afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/gYJKoZIhvcNAQcCoIIG7zCCBusCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzMzMTQ2MTk3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0xMi0wMlQxMzoyODo1NyswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMTItMDJUMTM6MzA6NTcrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIIIDDFGWcyjAowDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDAzMDQxNjI2NDdaFw0yNjAzMDQxNjI2NDdaMDIx
FTATBgNVBAMMDGRpZ2l0YWxvY2VhbjEZMBcGA1UEBRMQQ1VJVCAzMDcwOTcxNjAw
NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMfug7+n7qNc6gekhFra
562+Q9McVVzhhy6sq9mMKWXPIxs3JswRXAyguFukije/q8TxbNOuMZdMvsOQwt07
AMAKR/yyn9TRYv3+73mwLdR8d5UvnJXtBe8iXWWaEl1SN4tDOGLgtqchYghqlu0c
klxUS9sRFH1p2yrrkgpCCLSKX4ikmZ1NjeU4F2JCfuvNVjvftKDLoEIct3KOBdNJ
/jCccIp27/qI8yMOnb2cPk+7hnaMk0NaL6N+jB6ry7Px5ibJAG8zRZfmoRwPa2ek
av/BKEmAKot3RBPEgdE4vEismJVGbHzo41K2EVCXBs5UAAidoCQlY56ieAFmywy5
hJsCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9CMlO
EdA1kwRtjlvQbjAdBgNVHQ4EFgQUS9/x3qSbYBu84eWp0tavwM8xR7gwDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCGrrbGp9TzJlZMtlNvUmRdrNxr
SW68iGbDUEfqDhzHnJofj6P/Mvu09FEnnYNlI0417KM3YfX7UUz0gVP6giLoiZR2
w1xCFFlSAl4NVUTtA4TJ7Y3fE+KSxmXrVI/SK04pDgb1e/tAfGExAE6WNk/dG2lP
o+201SPUQ7rS9GYVLhLjHGirEEbXQeQ6k9dR//Y5rfFqRxFWnMgP3Xvjrv6CFFxj
Jmf9oqfMC1ajVpLtBZwcmGhRe+Vw1XnzfkSImJPdcKr1dJnoow2P/k5KhJNG+zGA
Dwsbky2suxmxHUIfy8JKSYCoLLz+/ZtwbUGrY6ZFy3ATEYLN8jz2fL8n/KA9MYIC
UTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFG
SVAxCzAJBgNVBAYTAkFSAgggMMUZZzKMCjANBglghkgBZQMEAgEFAKCB5DAYBgkq
hkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNDEyMDIxMzI5
NTdaMC8GCSqGSIb3DQEJBDEiBCAvSpdBU+z7Gg4vDDt9MbyJiuxLYdpz5dd3jrVb
FEBacDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYw
CwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG
9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASC
AQCEfQKVQkG8P9WVUB1cgsuj0iWBm44G6VfDpYZJ0DlX8ureimE1CIbLQ8lQAQTI
Rz0+DY6nEus2QlSB8grMs8+ezGG+lmFl/Pb/eBWgYpprLTZbmFl7H9brKCwH1fwt
ujO06i+EIirrrYKSBYcgMYI6bRmn0c8g4oftPK3WGcE7dB8ed15E9rCfKlvuVJJs
OEJuCxfukgDcpIhfsFG63hxt2bGOYr6TxwyoyWTaMYyexApUYgZVZ42D3QG3WxeE
ljwdqLR3zP+KleHncORTu6BEghRnaePzIWqnc/Ajd9JmVV0PW2yLLqcGsZ59605M
jDWkHa9B7wxLQ3xngu5VpOF6

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
